{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[BOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[BOS]": {
        "id": "[BOS]",
        "ids": [
          2
        ],
        "tokens": [
          "[BOS]"
        ]
      },
      "[EOS]": {
        "id": "[EOS]",
        "ids": [
          1
        ],
        "tokens": [
          "[EOS]"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[EOS]": 1,
      "[BOS]": 2,
      "[UNK]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "ยก": 98,
      "ยข": 99,
      "ยฃ": 100,
      "ยค": 101,
      "ยฅ": 102,
      "ยฆ": 103,
      "ยง": 104,
      "ยจ": 105,
      "ยฉ": 106,
      "ยช": 107,
      "ยซ": 108,
      "ยฌ": 109,
      "ยฎ": 110,
      "ยฏ": 111,
      "ยฐ": 112,
      "ยฑ": 113,
      "ยฒ": 114,
      "ยณ": 115,
      "ยด": 116,
      "ยต": 117,
      "ยถ": 118,
      "ยท": 119,
      "ยธ": 120,
      "ยน": 121,
      "ยบ": 122,
      "ยป": 123,
      "ยผ": 124,
      "ยฝ": 125,
      "ยพ": 126,
      "ยฟ": 127,
      "ร": 128,
      "ร": 129,
      "ร": 130,
      "ร": 131,
      "ร": 132,
      "ร": 133,
      "ร": 134,
      "ร": 135,
      "ร": 136,
      "รก": 137,
      "รข": 138,
      "รฃ": 139,
      "รค": 140,
      "รฅ": 141,
      "รฆ": 142,
      "รง": 143,
      "รจ": 144,
      "รฉ": 145,
      "รฏ": 146,
      "ฤ": 147,
      "ฤ ": 148,
      "ฤข": 149,
      "ฤฃ": 150,
      "ฤค": 151,
      "ฤฅ": 152,
      "ฤฆ": 153,
      "ฤง": 154,
      "ฤจ": 155,
      "ฤฉ": 156,
      "ฤช": 157,
      "ฤซ": 158,
      "ฤฌ": 159,
      "ฤญ": 160,
      "ฤฎ": 161,
      "ฤฏ": 162,
      "ฤฐ": 163,
      "ฤฑ": 164,
      "ฤฒ": 165,
      "ฤณ": 166,
      "ฤด": 167,
      "ฤต": 168,
      "ฤถ": 169,
      "ฤท": 170,
      "ฤธ": 171,
      "ฤน": 172,
      "ฤบ": 173,
      "ฤป": 174,
      "ฤผ": 175,
      "ฤฝ": 176,
      "ฤพ": 177,
      "ฤฟ": 178,
      "ล": 179,
      "ล": 180,
      "ล": 181,
      "ล": 182,
      "รฏยผ": 183,
      "รคยธ": 184,
      "รฃฤข": 185,
      "รงฤผ": 186,
      "รงฤผฤฆ": 187,
      "รฏยผฤฎ": 188,
      "รฃฤขฤค": 189,
      "**": 190,
      "รฅฤฑ": 191,
      "รฅฤง": 192,
      "รฅฤช": 193,
      "รงฤถ": 194,
      "รคยบ": 195,
      "รฏยผฤผ": 196,
      "รจยฟ": 197,
      "รคยป": 198,
      "รฅยฎ": 199,
      "รจยฏ": 200,
      "รคยฝ": 201,
      "รฅฤฌ": 202,
      "รฅฤพ": 203,
      "รงยป": 204,
      "รฆฤพ": 205,
      "รฅฤฒ": 206,
      "รจยง": 207,
      "รฆฤบ": 208,
      "รฅล": 209,
      "##": 210,
      "รฉฤข": 211,
      "ฤ **": 212,
      "รฅยบ": 213,
      "รคยน": 214,
      "รฅยค": 215,
      "รฆฤช": 216,
      "รฆฤท": 217,
      "รฆฤธ": 218,
      "รฅยผ": 219,
      "รฅฤด": 220,
      "รฅฤดฤฎ": 221,
      "รคยธล": 222,
      "รจยฎ": 223,
      "รฆฤข": 224,
      "รฆฤบยฏ": 225,
      "รขฤข": 226,
      "รฅฤฎ": 227,
      "รฉฤฉ": 228,
      "รฃฤขฤฃ": 229,
      "รงฤถยจ": 230,
      "ยฆฤค": 231,
      "รงฤฒ": 232,
      "รฅฤพยจ": 233,
      "รคยธฤข": 234,
      "รจยก": 235,
      "รฅฤฝ": 236,
      "รฅยฟ": 237,
      "รจฤฅ": 238,
      "รฆฤทยฐ": 239,
      "รงฤฒฤจ": 240,
      "รจยงยฃ": 241,
      "รฅยธ": 242,
      "ฤ \\": 243,
      "รฅฤชฤจ": 244,
      "รฆยฐ": 245,
      "รฆฤน": 246,
      "รฆยณ": 247,
      "**รฏยผฤผ": 248,
      "รฆล": 249,
      "รคยธยบ": 250,
      "รฅยฏ": 251,
      "รงฤซ": 252,
      "ฤ -": 253,
      "รจยฟฤฉ": 254,
      "ยพฤญ": 255,
      "รฅลยฆ": 256,
      "รฅยฎฤผ": 257,
      "รฆฤฟ": 258,
      "รฅยฐ": 259,
      "รฅฤจ": 260,
      "รฆล": 261,
      "รจฤฅยฝ": 262,
      "รฅฤฉ": 263,
      "รงฤฐ": 264,
      "รฉยข": 265,
      "รฅฤฎฤธ": 266,
      "รฅยน": 267,
      "รจยฆ": 268,
      "รงฤถล": 269,
      "รจยฆฤฃ": 270,
      "รงล": 271,
      "รฅยฝ": 272,
      "รคยผ": 273,
      "รฅยฆฤค": 274,
      "รฉฤขฤผ": 275,
      "รฅฤฌยจ": 276,
      "รงยง": 277,
      "รฏยผฤซ": 278,
      "รงฤฝ": 279,
      "รคยธฤฐ": 280,
      "รฆฤขยง": 281,
      "รฅยผฤฑ": 282,
      "รคยปยฅ": 283,
      "รฏยผฤช": 284,
      "รฅยบฤถ": 285,
      "รคยฝฤต": 286,
      "รคยพฤญ": 287,
      "รคยธยช": 288,
      "รฉฤน": 289,
      "รจยด": 290,
      "รฆฤฐ": 291,
      "รฅฤฐ": 292,
      "รจฤข": 293,
      "รฆยณฤท": 294,
      "รฆฤนยถ": 295,
      "รฉยขฤบ": 296,
      "รฆฤถ": 297,
      "รขฤขฤพ": 298,
      "รขฤขฤฟ": 299,
      "รฅล": 300,
      "รฆฤฑ": 301,
      "รฆฤพฤซ": 302,
      "รฆฤธยน": 303,
      "รงฤค": 304,
      "รคยธฤฏ": 305,
      "รฉฤฉฤฑ": 306,
      "รงฤคยน": 307,
      "รฆล": 308,
      "รงยก": 309,
      "รงยค": 310,
      "รฅฤฑยฏ": 311,
      "รงฤซยฉ": 312,
      "รฆยต": 313,
      "รฅยบยฆ": 314,
      "รฅฤฏ": 315,
      "รฉฤขฤผรจยฟฤฉ": 316,
      "ฤ 1": 317,
      "รฆฤชฤธ": 318,
      "รฆฤชฤฒ": 319,
      "รคยบฤจ": 320,
      "รงลฤซ": 321,
      "รฅฤพยฐ": 322,
      "รจยพ": 323,
      "รคยฝฤพ": 324,
      "ฤ 2": 325,
      "ฤ =": 326,
      "รฅฤงยณ": 327,
      "รฅยฏยน": 328,
      "รฆฤฆ": 329,
      "รคยบฤฐ": 330,
      "รฅฤฌฤฝ": 331,
      "รฅลฤฒ": 332,
      "รฅฤฒฤช": 333,
      "รฆฤฎ": 334,
      "รจยฟฤป": 335,
      "รงยจ": 336,
      "รงยฎ": 337,
      "รจยกยจ": 338,
      "รจยฏล": 339,
      "รงยณ": 340,
      "รฅยธยธ": 341,
      "รฉฤฉฤฏ": 342,
      "รฅฤงยถ": 343,
      "รฅล": 344,
      "รฅยท": 345,
      "รคยฟ": 346,
      "รฉฤฟ": 347,
      "รฅยพ": 348,
      "รฅฤฑฤบ": 349,
      "รฆฤฏ": 350,
      "รงฤถยต": 351,
      "รงยณยป": 352,
      "รฅยฑ": 353,
      "รฅลฤญ": 354,
      "รจฤฉ": 355,
      "รฆฤธฤฉ": 356,
      "รจยฏฤฏ": 357,
      "รงยปฤต": 358,
      "รฉฤถ": 359,
      "รฅลยบ": 360,
      "รฅยฎล": 361,
      "รฆฤซ": 362,
      "รงยจฤญ": 363,
      "รฅฤงยฌ": 364,
      "รงยบ": 365,
      "รคยนฤซ": 366,
      "รฅฤฒฤฎ": 367,
      "รงฤฐยฐ": 368,
      "รคยธยป": 369,
      "รคยบยบ": 370,
      "รงยกยฎ": 371,
      "รฆฤฌ": 372,
      "รจยกฤฎ": 373,
      "รจยดยจ": 374,
      "รฏยผฤผ**": 375,
      "ฤ ฤ ": 376,
      "รฅฤฑยฅ": 377,
      "รฉฤป": 378,
      "รฅฤฑฤณ": 379,
      "รฅฤฝยฝ": 380,
      "รฆฤญ": 381,
      "รฅยฟฤฅ": 382,
      "รฆยฆฤค": 383,
      "รฆยฏ": 384,
      "รงฤฒฤจรจยงยฃ": 385,
      "รคยผฤผ": 386,
      "รฆฤพยฌ": 387,
      "รฉฤนยด": 388,
      "รงยคยบ": 389,
      "รงล": 390,
      "รฆฤฟยฅ": 391,
      "ฤ 3": 392,
      "รฆฤฅ": 393,
      "รฅฤต": 394,
      "รจยฟฤฝ": 395,
      "รฆยฑ": 396,
      "รฅฤชฤป": 397,
      "รฅฤข": 398,
      "รฅฤฑฤฌ": 399,
      "รฏยผฤฝ": 400,
      "รฅฤชยถ": 401,
      "รฅฤฑยฏรคยปยฅ": 402,
      "รฆฤฆฤฑ": 403,
      "รฅยฝยข": 404,
      "รฅฤฐล": 405,
      "รจยฎยก": 406,
      "รฅฤฑฤฏ": 407,
      "####": 408,
      "รจยฝ": 409,
      "รฅยนยถ": 410,
      "รฅยคยง": 411,
      "รฆยฐฤถ": 412,
      "รคยธฤฌ": 413,
      "รคยธลรงฤผฤฆ": 414,
      "รฅยฟยต": 415,
      "รฆฤฏยฎ": 416,
      "รฆยด": 417,
      "รจยฟฤฒ": 418,
      "รจยฐ": 419,
      "รฅฤฉยบ": 420,
      "รฆฤฑฤฒ": 421,
      "รฉฤฉฤฏรจยฆฤฃ": 422,
      "รคยธฤญ": 423,
      "รฅยบฤถรงฤถยจ": 424,
      "รฅฤฌล": 425,
      "รฆลฤฒ": 426,
      "รงยงฤฏ": 427,
      "รงยฎฤน": 428,
      "รฆยจ": 429,
      "รฆยฆฤครฅยฟยต": 430,
      "รฆลยธ": 431,
      "รฆยจยก": 432,
      "รฆฤฝ": 433,
      "รฆฤฎฤฉ": 434,
      "รฅฤฒฤณ": 435,
      "รฉยก": 436,
      "รฆลฤฆ": 437,
      "###": 438,
      "รคยนล": 439,
      "รฅฤชยฐ": 440,
      "รคยฝยฟ": 441,
      "รฅยข": 442,
      "รฆลยธรฅยฟฤฅ": 443,
      "รคยปยฌ": 444,
      "รฅฤงยฌรฅยผฤฑ": 445,
      "รคยนฤช": 446,
      "รงยด": 447,
      "รงฤซยน": 448,
      "รฅฤจฤง": 449,
      "รฉฤบ": 450,
      "รงฤฝยธ": 451,
      "รฉฤขล": 452,
      "รงยปฤฑ": 453,
      "รฉยซ": 454,
      "รฆยท": 455,
      "รฅฤฃ": 456,
      "รคยปฤฐ": 457,
      "รฆล": 458,
      "รฅฤณ": 459,
      "รฉยซฤบ": 460,
      "รฉฤฅ": 461,
      "รงยซ": 462,
      "ฤ +": 463,
      "รจฤฉยช": 464,
      "รฉฤง": 465,
      "รฅยนยณ": 466,
      "รฆฤถยฟ": 467,
      "รฆยฒ": 468,
      "รคยธฤขรคยธยช": 469,
      "รจยต": 470,
      "รงยฑ": 471,
      "รจฤขฤฅ": 472,
      "รฅยฐฤจ": 473,
      "รฆลยฃ": 474,
      "รฅฤฝล": 475,
      "รคยฝฤฏ": 476,
      "รคยปยฃ": 477,
      "รจยฏฤจ": 478,
      "รฅยคฤผ": 479,
      "รคยบฤฝ": 480,
      "รฆยธ": 481,
      "รงลยฅ": 482,
      "รจยงฤฃ": 483,
      "รจยงฤฆ": 484,
      "รฆฤฝยด": 485,
      "รคยนฤญ": 486,
      "รฆฤขฤฃ": 487,
      "รฅยฎฤฅ": 488,
      "รฅยฅ": 489,
      "รคยปยถ": 490,
      "รฅยฎฤผรคยนฤซ": 491,
      "รฅลยฆรคยนล": 492,
      "รฆฤฅฤง": 493,
      "รฆยฑฤค": 494,
      "รฅยผยบ": 495,
      "รฅยฑฤท": 496,
      "รฅฤงยฅ": 497,
      "รฉฤนยฎ": 498,
      "รฆยถ": 499,
      "รคยบฤญ": 500,
      "รฅฤชฤจรฆลฤฒ": 501,
      "รฆฤป": 502,
      "รจยท": 503,
      "รฉฤถยฎ": 504,
      "รงยบยฟ": 505,
      "รฉฤฝ": 506,
      "รฆฤบฤฐ": 507,
      "รงยฑยป": 508,
      "รฅยฏยผ": 509,
      "รฅฤพยบ": 510,
      "รฅยธยธรจยงฤฃ": 511,
      "รฉฤฃ": 512,
      "รจยฎยกรงยฎฤน": 513,
      "รจยฎยฐ": 514,
      "รฅยพฤญ": 515,
      "รฆยฐยด": 516,
      "รงฤฐฤฉ": 517,
      "รฅฤงยท": 518,
      "รฉฤฟยข": 519,
      "รฅฤขยผ": 520,
      "รฅฤฑฤบรฅฤฎฤธ": 521,
      "รงยปล": 522,
      "รฅฤฟ": 523,
      "รฆยฏฤถ": 524,
      "รฅฤฑฤฏรฅยบฤถ": 525,
      "รฆฤพยบ": 526,
      "รคยฟฤฟ": 527,
      "รฉฤพ": 528,
      "รฆฤชฤณ": 529,
      "ยฝรฆฤทยฐ": 530,
      "รฅฤฉยฝรฆฤทยฐ": 531,
      "รฅยฝยฑ": 532,
      "ฤ \\(": 533,
      "รงยดล": 534,
      "รฆยบ": 535,
      "รฅฤฒฤฐ": 536,
      "รจยฐฤฅ": 537,
      "รฅฤฎยบ": 538,
      "รฅฤตฤฏ": 539,
      "รจยฟฤฉรงยจฤญ": 540,
      "รฆยตฤฃ": 541,
      "รงยฝ": 542,
      "รจยฎยพ": 543,
      "รจยพยพ": 544,
      "รจยฑ": 545,
      "รจฤขฤฎ": 546,
      "รฆยดยป": 547,
      "รฅยฐฤฑ": 548,
      "รฅยฝยฑรฅฤตฤฏ": 549,
      "รฅฤฌยฉ": 550,
      "รฅยฎยน": 551,
      "รฉฤพฤข": 552,
      "in": 553,
      "รคยธฤฏรฅฤฒฤฎ": 554,
      "รฏยผล": 555,
      "รจยฑยก": 556,
      "รฅฤงยณรงยณยป": 557,
      "รฅฤฏฤท": 558,
      "รจยฎยบ": 559,
      "รงยคยพ": 560,
      "he": 561,
      "รคยบยง": 562,
      "รงยปฤตรฆลฤฆ": 563,
      "รฅลยฆรงฤถล": 564,
      "รจยฝยฌ": 565,
      "รฆฤฃ": 566,
      "รฆยณยจ": 567,
      "รคยฝยฟรงฤถยจ": 568,
      "รคยฝฤพรงฤถยจ": 569,
      "รคยพ": 570,
      "รคยพฤญรฅยฆฤค": 571,
      "รฆยฐฤณ": 572,
      "รฉยกยน": 573,
      "รงยฆ": 574,
      "รฆลฤพ": 575,
      "รฉฤนยฎรฉยขฤบ": 576,
      "รจยฟฤฝรจยกฤฎ": 577,
      "รงยคยพรคยผฤผ": 578,
      "ฤจรฅฤฑ": 579,
      "รฅฤงยณรฉฤถยฎ": 580,
      "รคยปฤข": 581,
      "รคยปฤขรคยนฤช": 582,
      "ฤ \\)": 583,
      "ra": 584,
      "รจฤซ": 585,
      "รงยฉ": 586,
      "รคยผล": 587,
      "รจยฏยฏ": 588,
      "รฉฤฅยจ": 589,
      "รฅฤชฤน": 590,
      "รฅฤฎฤง": 591,
      "รงยฆยป": 592,
      "รคยพฤญรฉยขฤบ": 593,
      "รจยฟฤปรคยบฤฝ": 594,
      "รฅลยบรฆฤพยฌ": 595,
      "รฆฤฆล": 596,
      "รงฤฐยฏ": 597,
      "รงยฌ": 598,
      "รคยธยค": 599,
      "รฆฤฐยจ": 600,
      "รฅฤงยธ": 601,
      "รฅยคฤฏ": 602,
      "รงยปฤจ": 603,
      "รฉยช": 604,
      "รฉฤขฤซ": 605,
      "รฉฤท": 606,
      "รฆฤชฤณรคยปยฌ": 607,
      "รฆฤฟยก": 608,
      "รงยปฤฆ": 609,
      "รจฤฌ": 610,
      "รฆลฤฉ": 611,
      "รฅฤซ": 612,
      "รฉฤปฤง": 613,
      "รฆฤทยฐรฆฤฏยฎ": 614,
      "รฆลยน": 615,
      "รฆฤขฤฟ": 616,
      "\\)": 617,
      "รจยฟฤฒรฅฤฌยจ": 618,
      "รงฤถยฑ": 619,
      "รฅฤฑฤณรฅยฑฤท": 620,
      "รฅยทยฅ": 621,
      "รฅยป": 622,
      "รงฤท": 623,
      "รฅฤจยณ": 624,
      "ฤ t": 625,
      "รฆฤบยฏรฆฤฎฤฉ": 626,
      "รฆยตฤฐ": 627,
      "รจยกยจรจยพยพ": 628,
      "ฤ a": 629,
      "รงยปฤฑรฆยตฤฐ": 630,
      "รคยฝฤท": 631,
      "รงฤฝยฎ": 632,
      "รฅฤชยฉ": 633,
      "รคยธลรฅฤฝยฝ": 634,
      "รฆฤญยฌ": 635,
      "รฅยฝฤต": 636,
      "รฅยขล": 637,
      "รฆฤธยนรฆยณฤท": 638,
      "รงฤฆ": 639,
      "รฅฤงฤฅ": 640,
      "รฉฤถฤป": 641,
      "รฆฤฌฤข": 642,
      "รฅยฎยถ": 643,
      "รฅฤฝยพ": 644,
      "รงลยฅรจยฏฤจ": 645,
      "รฆยฎ": 646,
      "รฆฤธล": 647,
      "รฆยจยกรฅลฤญ": 648,
      "รฅยปยบ": 649,
      "รฆฤทฤช": 650,
      "ฤฤ ฤ ": 651,
      "รฅยพฤน": 652,
      "รฉฤฝฤจ": 653,
      "รคยธฤซ": 654,
      "รฅฤงยธรฅลฤญ": 655,
      "รฉฤทยฟ": 656,
      "te": 657,
      "รจยกยจรงยคยบ": 658,
      "รฅยผฤข": 659,
      "รงฤฝยด": 660,
      "รฅยคล": 661,
      "รฅฤฎฤงรฆฤญยฌ": 662,
      "รฆฤพฤข": 663,
      "รฆฤทยด": 664,
      "รฉฤขลรฅยบยฆ": 665,
      "รฆฤพล": 666,
      "รจยฎยฐรฅยฟ": 667,
      "รฆยณยจรฆฤฆฤฑ": 668,
      "รจฤฌฤค": 669,
      "รฅฤชยซ": 670,
      "รฆฤซฤข": 671,
      "รจยฟยฐ": 672,
      "รคยฟยก": 673,
      "รจฤขฤง": 674,
      "ฤ 4": 675,
      "รจยงฤด": 676,
      "รจยงฤค": 677,
      "รฆฤฑยก": 678,
      "รฅฤฃฤผ": 679,
      "รฅยฎลรฉฤปฤง": 680,
      "รฆฤฐยฅ": 681,
      "รฆฤปยฏ": 682,
      "รฅยคฤฆ": 683,
      "รงฤฆยถ": 684,
      "รงยกฤข": 685,
      "รฅลยบรงยกฤข": 686,
      "รฆยฒยป": 687,
      "รจฤฅยฝรฅยคล": 688,
      "รฆลยธรฅยฟฤฅรฆยฆฤครฅยฟยต": 689,
      "รงฤฌ": 690,
      "รจยถ": 691,
      "รงยซฤญ": 692,
      "rac": 693,
      "รงยณยปรงยปล": 694,
      "รฅฤจฤป": 695,
      "รฅยฅยฝ": 696,
      "รฅฤงยธรฅลฤญรคยพฤญรฉยขฤบ": 697,
      "รฆฤฎฤฃ": 698,
      "รคยธฤผ": 699,
      "รงยฎฤข": 700,
      "}{": 701,
      "รฉฤผ": 702,
      "รฅยธยฎ": 703,
      "รงฤฌยถ": 704,
      "ยจฤข": 705,
      "รจยจฤข": 706,
      "รฆยทยฑ": 707,
      "รฅฤจฤงรฅยฎยน": 708,
      "frac": 709,
      "รงยงยฏ": 710,
      "รจฤซยฒ": 711,
      "รขฤค": 712,
      "ฤ ###": 713,
      "รฆยฌ": 714,
      "รฆฤฟยกรคยปยถ": 715,
      "รฅยธยฎรฅฤฌยฉ": 716,
      "รจยฏฤข": 717,
      "รฆฤฐฤฎ": 718,
      "\\(": 719,
      "ยฃรจยฏฤข": 720,
      "รฏยผฤซรฃฤขฤค": 721,
      "รคยฝล": 722,
      "รฆลฤฒ": 723,
      "รฆฤฐฤฎรฆฤฑยก": 724,
      "รจยฆฤฃรงฤคยน": 725,
      "รคยนฤญรฉฤนยด": 726,
      "รฆยฐยง": 727,
      "รฉฤงฤฏ": 728,
      "รจฤฃ": 729,
      "รฅฤชยค": 730,
      "รฆลยฅ": 731,
      "รจยฟฤบ": 732,
      "รฆลยนรฆฤฏยฎ": 733,
      "รฆฤพยฏ": 734,
      "--": 735,
      "รฆยก": 736,
      "รฆฤฟฤฅ": 737,
      "รฅฤงยฑ": 738,
      "รฉฤถฤปรจยฏยฏ": 739,
      "รฆฤนยถรฉฤนยด": 740,
      "รฅยขฤฅ": 741,
      "รฆฤฑฤฑ": 742,
      "รงยผ": 743,
      "รจฤญ": 744,
      "รงฤฒฤฅ": 745,
      "รคยปยท": 746,
      "รฅยบฤฑ": 747,
      "รฉยฃ": 748,
      "รจยฏยด": 749,
      "รฅฤงยจ": 750,
      "ฤ ####": 751,
      "รฅฤฑฤฌรฅฤงยถ": 752,
      "รงลฤธ": 753,
      "รฅยคฤธ": 754,
      "รงฤฅ": 755,
      "รคยบยค": 756,
      "รฅฤฎฤธรฅลยฆ": 757,
      "รงฤพ": 758,
      "รฆฤธยฐ": 759,
      "รฆฤขยป": 760,
      "รคยบฤฎ": 761,
      "รฅฤฌยก": 762,
      "รงยฝยฎ": 763,
      "รงฤซยฉรคยฝฤต": 764,
      "รจยงฤฆรฅฤชฤป": 765,
      "รฅยฎฤฎ": 766,
      "รฅฤฑยฏรจฤฅยฝ": 767,
      "รฆลยค": 768,
      "รฉยชฤฎ": 769,
      "รจฤฅล": 770,
      "รฅยฆฤครคยฝฤท": 771,
      "รฆฤธยนรฅฤฒฤณ": 772,
      "รฅยคยฉ": 773,
      "รฆยบฤฒ": 774,
      "รฅฤฉฤจ": 775,
      "รคยธยปรจยฆฤฃ": 776,
      "รงลฤถ": 777,
      "รฅฤฑยฅรฅลฤฒ": 778,
      "รคยปฤธ": 779,
      "รงยคยบรคยพฤญ": 780,
      "รฆฤถยน": 781,
      "รจยฎยฐรฅยฟฤจรฅฤฑ": 782,
      "รจยฎยฐรฅยฟฤจรฅฤฑยฃรจยฏฤข": 783,
      "รงยปฤจรจฤฅล": 784,
      "รงยฉยบ": 785,
      "รฉฤต": 786,
      "รฆฤฃยฏ": 787,
      "รฉฤฟล": 788,
      "on": 789,
      "รงยฒ": 790,
      "รฆยฎยต": 791,
      "รคยธฤขรงยงฤฏ": 792,
      "รฉฤขฤซรฆฤญ": 793,
      "รฅลล": 794,
      "รฅฤฉฤฑ": 795,
      "รฅฤชยครฆฤธล": 796,
      "รฅฤงยทรคยฝฤต": 797,
      "รฅฤฐยป": 798,
      "รจฤฉยด": 799,
      "รฆยฏฤฑ": 800,
      "ฤ รฅยธยธรจยงฤฃ": 801,
      "รฏยผฤซรฏยผฤฎ": 802,
      "รคยปยฅรฅฤฑฤฌ": 803,
      "me": 804,
      "รฅฤฌล": 805,
      "รจฤฅยฝรฅฤฌฤฝ": 806,
      "รจยทยฏ": 807,
      "รจยข": 808,
      "รฆฤธยนรฅยผฤฑ": 809,
      "รฅยผฤท": 810,
      "at": 811,
      "รฉฤขฤซรฆฤญยฉ": 812,
      "ฤ รฉฤขฤผรจยฟฤฉ": 813,
      "ฤ b": 814,
      "รฅยฐยฑ": 815,
      "รงล": 816,
      "รคยฟยกรฆฤฃยฏ": 817,
      "รฅยทยฎ": 818,
      "รฆฤฅยณ": 819,
      "รงฤถยจรคยบฤฐ": 820,
      "รฆลฤฃ": 821,
      "ฤ (": 822,
      "รฅฤงฤซ": 823,
      "รฆลยฃรงยกยฎ": 824,
      "รงยฑยปรฅลฤญ": 825,
      "รฅฤป": 826,
      "รจยกยก": 827,
      "รงฤฟ": 828,
      "รจยฏยป": 829,
      "รฅยฝยขรฆฤชฤฒ": 830,
      "รฅยฎฤผรฅยพฤญ": 831,
      "รฆยธยฉ": 832,
      "รจยขยซ": 833,
      "xt": 834,
      "รฅลฤบ": 835,
      "รจฤป": 836,
      "รงฤซยฉรจยดยจ": 837,
      "รงฤถลรฆฤชฤฒ": 838,
      "รฏยผล**": 839,
      "รฆฤฏยข": 840,
      "รฉฤงยธ": 841,
      "รฅยธยฆ": 842,
      "รฉฤฅยจรฅฤชฤจ": 843,
      "รฆฤถยถ": 844,
      "รฅลฤน": 845,
      "รฅฤฝยฝรฅยฎยถ": 846,
      "รฆยบยถ": 847,
      "รฉฤพฤขรจยฆฤฃ": 848,
      "รฆฤถยพ": 849,
      "รคยผฤบ": 850,
      "รฅยนยด": 851,
      "รงยงยป": 852,
      "รงยปฤฅ": 853,
      "รคยนล": 854,
      "รงยกยฎรคยฟฤฟ": 855,
      "รฅฤจยต": 856,
      "รงยปฤตรฅฤฒฤช": 857,
      "รฆฤฝยดรฅยฅยฝ": 858,
      "text": 859,
      "รฅฤปยจ": 860,
      "or": 861,
      "รฉฤขฤค": 862,
      "รฅยฝยขรฅยผฤฑ": 863,
      "รฅยคฤฆรงฤฒฤจ": 864,
      "รฆฤธยนรงยจฤญ": 865,
      "รงยฅ": 866,
      "ฤ รฅฤพยจ": 867,
      "รฅฤงฤฅรงยดล": 868,
      "ฤ s": 869,
      "รฆยฌยก": 870,
      "รฆฤฝยดรฅยฅยฝรฅฤพยฐ": 871,
      "รจยฏฤฃ": 872,
      "รฅฤฑฤณรงฤถล": 873,
      "รฅฤฒยฆ": 874,
      "รงฤผฤฆรฅลยบรฆฤพยฌ": 875,
      "รฅฤฑฤธ": 876,
      "รคยพฤฝ": 877,
      "รงยข": 878,
      "รจฤฉยชรงฤฆยถ": 879,
      "รฅฤตฤฃ": 880,
      "รงยฌยฌ": 881,
      "รฉฤขฤผรฅยธยธ": 882,
      "รฆฤถยฟรฆยฒยป": 883,
      "รจยดยจรฉฤฉฤฑ": 884,
      "รคยนฤญรฉฤนยดรงฤผฤฆ": 885,
      "รฅฤซฤฏ": 886,
      "ฤ \\]": 887,
      "รจยตฤฆ": 888,
      "รฅฤงยถรคยธล": 889,
      "รจยฏลรจยจฤข": 890,
      "รฅฤฒฤฆ": 891,
      "รฅฤฐฤญ": 892,
      "รจยพฤต": 893,
      "รฅฤฟฤน": 894,
      "รฉฤฟยฉ": 895,
      "รจฤขฤฅรฆยณฤท": 896,
      "รคยปฤง": 897,
      "รฆฤนล": 898,
      "รฆฤฅฤงรฅฤจยต": 899,
      "รฆยตฤญ": 900,
      "รฆยกฤช": 901,
      "รฅยฑล": 902,
      "รฅฤชยฉรงฤถยจ": 903,
      "รฉยฆ": 904,
      "รฆฤฑฤฑรจยฟยฐ": 905,
      "รฉฤฅยฝ": 906,
      "รงฤฃ": 907,
      "รฆฤฌฤขรฆฤพยฏ": 908,
      "รงฤผฤฆรฉฤฉฤฏรจยฆฤฃ": 909,
      "รฆยธฤง": 910,
      "ฤ รข": 911,
      "รงยปยด": 912,
      "รฅฤพยบรฆฤปยฏ": 913,
      "ฤ c": 914,
      "รฅฤณยฝ": 915,
      "รงยฃ": 916,
      "รฆยฐยงรฅฤฎฤธ": 917,
      "รฅยพฤฃ": 918,
      "re": 919,
      "รจฤฅยฝรฉฤฉฤฑ": 920,
      "รฅยฎฤผรงฤฒฤจ": 921,
      "ti": 922,
      "รฅฤฒฤฏ": 923,
      "รฆฤขยงรจยดยจ": 924,
      "รงฤฐยฏรฅยขฤฅ": 925,
      "รจฤฃฤถ": 926,
      "รฉยฃฤฐ": 927,
      "รงฤฅล": 928,
      "รฅฤฐลรงฤฒฤจ": 929,
      "ยปรจยพ": 930,
      "รฅฤฑฤน": 931,
      "รฅฤณยจ": 932,
      "รฅฤงฤช": 933,
      "รฅยธฤค": 934,
      "รคยธฤถ": 935,
      "รจยตยท": 936,
      "รฅฤงยณรฉฤถยฎรฅฤงยฌรฅยผฤฑ": 937,
      "รจยฏยฅ": 938,
      "รฆลยผ": 939,
      "รฅฤฌยจรจยฏฤฏ": 940,
      "รงฤถลรฆยดยป": 941,
      "รฆลยท": 942,
      "รฉยขฤฆ": 943,
      "รจยฃ": 944,
      "รฅฤฑยท": 945,
      "รฉฤขยปรจยพ": 946,
      "รคยธยบรคยปฤขรคยนฤช": 947,
      "รฉฤขยปรจยพฤณ": 948,
      "รคยปฤฐรฅฤฑยฅ": 949,
      "รฅฤฏยณ": 950,
      "รงฤทยฅ": 951,
      "รฃฤขฤครขฤขฤฟ": 952,
      "รฅยฐฤณ": 953,
      "รฆฤฑฤฒรฉยซฤบ": 954,
      "รฅฤฅ": 955,
      "ฤ f": 956,
      "รงยฆยปรฅลฤฒ": 957,
      "รฅฤฑฤค": 958,
      "รงยงฤณ": 959,
      "รจยฟล": 960,
      "รฆฤชฤบ": 961,
      "รฆฤธฤฉรฅฤฎฤธ": 962,
      "รฅฤฏฤฉ": 963,
      "รฅยนยณรจยกยก": 964,
      "รงฤฐยฐรจยฑยก": 965,
      "รงยปล": 966,
      "รคยฝฤฏรงยฝยฎ": 967,
      "รฆฤขฤฐ": 968,
      "รจยงยฃรฅฤจยณ": 969,
      "รคยธยครคยธยช": 970,
      "รคยปฤญ": 971,
      "รงยฃฤฃ": 972,
      "รงยปฤป": 973,
      "รงฤฟฤข": 974,
      "รฆฤทฤป": 975,
      "รฅฤฅฤฑ": 976,
      "ฤ 0": 977,
      "รจฤฉยณ": 978,
      "รฆฤฅฤงรฆฤฆล": 979,
      "รฆยถยฒ": 980,
      "รคยบฤจรจยงยฃ": 981,
      "รคยปยป": 982,
      "รคยบยงรงฤถล": 983,
      "รฆฤขฤฐรคยนฤช": 984,
      "รฉฤด": 985,
      "ta": 986,
      "รฅยธฤฅ": 987,
      "รฅยฏยผรจฤฉยด": 988,
      "รฆฤฟฤค": 989,
      "รฉฤฃฤต": 990,
      "รคยธยบรคยปฤขรคยนฤชรฉฤฉฤฏรจยฆฤฃ": 991,
      "ฤ m": 992,
      "ฤ รฅฤงยธรฅลฤญรคยพฤญรฉยขฤบ": 993,
      "รฆฤบยฏรฅฤฒยฆ": 994,
      "รคยฝฤจ": 995,
      "รฅฤฐฤจรฅฤฑ": 996,
      "รฅฤฐฤจรฅฤฑยฒ": 997,
      "รฆฤขฤฐรคยนฤชรฅฤฃฤผ": 998,
      "รฃฤขฤฒ": 999,
      "รฃฤขฤณ": 1000,
      "รฅฤฌยฟ": 1001,
      "รฅยฏล": 1002,
      "รฅยทยฒ": 1003,
      "รจฤฏ": 1004,
      "รจยงฤฆรฅยพฤญ": 1005,
      "รงยฅล": 1006,
      "รจยฎยพรจยฎยก": 1007,
      "ฤจฤด": 1008,
      "ฤ 5": 1009,
      "รฆฤนยฅ": 1010,
      "ฤ w": 1011,
      "รคยบฤด": 1012,
      "รงฤผฤฆรฅยฝยฑรฅฤตฤฏ": 1013,
      "รฅยง": 1014,
      "รฉยขฤบรงฤฝยฎ": 1015,
      "รคยธฤฏรคยปฤง": 1016,
      "รฅฤชฤฟ": 1017,
      "รฆฤฑฤฒรคยพฤฝ": 1018,
      "รฏยผฤผรขฤขฤพ": 1019,
      "รจยฏฤน": 1020,
      "รฅฤชยถรฅยบยฆ": 1021,
      "รงฤฌยถรฆฤขฤฃ": 1022,
      "รฉฤฉฤณ": 1023,
      "รงยฌยฆ": 1024,
      "รงยฎฤขรฅฤฏฤท": 1025,
      "en": 1026,
      "รฆลฤต": 1027,
      "รงยซล": 1028,
      "ฤ x": 1029,
      "รฆฤซฤญ": 1030,
      "รงยพ": 1031,
      "รฅฤฉฤจรงยกยฎ": 1032,
      "ฤ $": 1033,
      "รฅยฐฤฆ": 1034,
      "รฅฤงยทรฆฤพฤซ": 1035,
      "รจยดล": 1036,
      "รฆฤบฤต": 1037,
      "รฆฤทยฐรฅลยฆ": 1038,
      "รจฤค": 1039,
      "รจยฎยฎ": 1040,
      "รจยฎยฒ": 1041,
      "รฅฤฝฤฝ": 1042,
      "รฅยผฤค": 1043,
      "รจยฎยค": 1044,
      "รจฤฒ": 1045,
      "รฆยดยปรฅฤฌยจ": 1046,
      "รจยงยฃรฆลฤฒ": 1047,
      "รฅยคฤฏรฆฤฟฤค": 1048,
      "รงฤญ": 1049,
      "รคยปฤขรคยนฤชรฆฤบยฏ": 1050,
      "รฆยถฤช": 1051,
      "รจยพฤฅ": 1052,
      "ฤ the": 1053,
      "รฆฤพยบรฅฤชยถ": 1054,
      "รจยฏฤท": 1055,
      "รฅยบฤถรงฤถยจรฅฤพยบรฆฤปยฏ": 1056,
      "is": 1057,
      "รงฤซยนรฅยพฤฃ": 1058,
      "รงลยฅรจยฏฤจรงฤคยน": 1059,
      "ฤ A": 1060,
      "รฅยฎลรงฤฐยฐ": 1061,
      "รจยฏฤฟ": 1062,
      "รฅฤฃฤฉ": 1063,
      "รขฤคฤค": 1064,
      "รฆยจยกรฅฤฟฤน": 1065,
      "รฅฤฒฤฎรฆฤนยถ": 1066,
      "ฤ รขฤขฤพ": 1067,
      "รฆยฆฤครงฤฐฤฉ": 1068,
      "รฅยฎฤฅรคยปยฌ": 1069,
      "รงฤป": 1070,
      "รฆฤพฤฏ": 1071,
      "รฅยคยฑ": 1072,
      "00": 1073,
      "รงฤซยนรฅยฎฤผ": 1074,
      "รคยผฤบรฅฤฎฤธ": 1075,
      "รฏยผฤฎรขฤขฤพ": 1076,
      "รจยฟฤปรคยธฤข": 1077,
      "รฆฤต": 1078,
      "รฅฤงฤฏ": 1079,
      "รฆฤถยฏ": 1080,
      "รฅยฆฤครฆลฤพ": 1081,
      "รจยฟฤฒรงฤถยจ": 1082,
      "รฅยผยบรจยฐฤฅ": 1083,
      "รฅฤฒยซ": 1084,
      "รฉฤฉฤฌ": 1085,
      "รจยตฤฆรฆยบฤฒ": 1086,
      "รฆฤธฤฉรงยซล": 1087,
      "รงยฝฤณ": 1088,
      "รคยบยบรฆยฐฤณ": 1089,
      "รงยปฤตรฆลฤพ": 1090,
      "รฆฤฆฤฑรคยนฤซ": 1091,
      "รคยบฤญรฉยกยน": 1092,
      "รฆยป": 1093,
      "รฉยขฤจ": 1094,
      "รฆลยฅ": 1095,
      "รงฤญยฌ": 1096,
      "ฤ รจยฆฤฃรงฤคยน": 1097,
      "รจยฏฤจรฅฤชยซ": 1098,
      "รฆยณยจรฆฤฆฤฑรคยบฤญรฉยกยน": 1099,
      "le": 1100,
      "รคยฟฤฅ": 1101,
      "ve": 1102,
      "รงยกยฎรฅยฎฤผ": 1103,
      "รจยฆฤฃรฆยฑฤค": 1104,
      "รงฤฝยดรฆฤฐยฅ": 1105,
      "รฉฤขฤด": 1106,
      "รฅฤพยฐรงฤฒฤฅ": 1107,
      "รงฤผฤฆรจยฟฤฉรงยจฤญ": 1108,
      "รฅลยฃ": 1109,
      "รจยฎยฒรจยงยฃ": 1110,
      "รฆฤซยพ": 1111,
      "รฆยทยท": 1112,
      "รงฤซยฉรงฤฒฤจ": 1113,
      "รฉฤปฤฏ": 1114,
      "รฆฤฑฤฒรงยคยบ": 1115,
      "รคยปยทรฅฤขยผ": 1116,
      "รฆฤฐฤด": 1117,
      "รฉฤฉฤฎ": 1118,
      "รฅยฃ": 1119,
      "รฅยบฤพ": 1120,
      "รฅฤขฤป": 1121,
      "รฉยฆฤธ": 1122,
      "รฅฤฌลรจฤฅยฝ": 1123,
      "_{": 1124,
      "รฉฤบฤง": 1125,
      "รงยงยฐ": 1126,
      "รงยปฤฆรฆฤชฤฒ": 1127,
      "รขฤขฤฟรฏยผฤฎ": 1128,
      "รฆฤถยฟรฅยบฤพ": 1129,
      "รฅฤฟฤฉ": 1130,
      "รฆฤฃฤด": 1131,
      "รฅยฏยนรคยบฤฐ": 1132,
      "รงฤผฤฆรฅลยบรงยกฤข": 1133,
      "รคยธฤฌรงฤผฤฆ": 1134,
      "รงฤทฤฎ": 1135,
      "รงฤฐยฐรฅฤพยจ": 1136,
      "รฅฤชฤจรฅลฤฒ": 1137,
      "รฉฤผฤฑ": 1138,
      "รฉล": 1139,
      "รฆฤบยพ": 1140,
      "รฅฤฒฤณรฉฤฉฤฑ": 1141,
      "รขฤขฤถ": 1142,
      "ar": 1143,
      "รฉฤบฤงรจยฏยป": 1144,
      "รคยบยบรงฤซยฉ": 1145,
      "รฉฤปฤฒ": 1146,
      "รฉฤค": 1147,
      "ฤ \\[": 1148,
      "รฅฤฃฤฉรจยฎยพ": 1149,
      "\\[": 1150,
      "รคยนยฆ": 1151,
      "รงยจยณ": 1152,
      "รฅยพยช": 1153,
      "รจฤญยฑ": 1154,
      "รงยฒยพ": 1155,
      "รฅยพยฎ": 1156,
      "รฅยงฤญ": 1157,
      "รฅฤชฤฝ": 1158,
      "รฆยข": 1159,
      "รฆฤธยฝ": 1160,
      "รฆฤขยงรฅฤดฤฎ": 1161,
      "th": 1162,
      "ฤ p": 1163,
      "รฅฤฑยค": 1164,
      "รขฤขฤฟรฃฤขฤค": 1165,
      "รฅฤฏฤฌ": 1166,
      "รงฤฒฤจรจยงยฃรฅฤดฤฎ": 1167,
      "รฆฤขฤฟรฆฤฅยณ": 1168,
      "รฆฤบยฏรคยธฤขรงยงฤฏ": 1169,
      "รฅยทยง": 1170,
      "รจยฏยดรฆฤบฤฐ": 1171,
      "ฤ รฅยธยธรจยงฤฃรจฤขฤฅรฆยณฤท": 1172,
      "รฅยฑฤค": 1173,
      "รฅฤฝลรงยดล": 1174,
      "รฅยฎฤฎรฆฤชฤฒ": 1175,
      "รฆฤถยฟรงลฤธ": 1176,
      "รฆฤซฤขรฆฤพฤซ": 1177,
      "รฉฤฉฤณรฅยฑล": 1178,
      "รจยฎยจ": 1179,
      "รงฤถยตรฅลฤฒ": 1180,
      "รฅลยบรฅฤฝล": 1181,
      "ฤ C": 1182,
      "รคยฟฤฅรจยฟฤฝ": 1183,
      "รฆยถฤซ": 1184,
      "รฆยธยฉรฅยบยฆ": 1185,
      "รฆยบยถรฆยถยฒ": 1186,
      "รฅฤณยจรฆฤพล": 1187,
      "รงฤฝยธรฅฤงยณ": 1188,
      "รงฤธ": 1189,
      "รฅยนยฟ": 1190,
      "รฆยฏฤถรฅยฆฤค": 1191,
      "ฤ รฆฤบยฏ": 1192,
      "ฤ รฅฤงยณรฉฤถยฎรฅฤงยฌรฅยผฤฑ": 1193,
      "รฅยฟยซ": 1194,
      "รฆฤนยจ": 1195,
      "รจยฟฤปรงยงฤฏ": 1196,
      "รงฤผฤฆรฅฤฑฤบรฅฤฎฤธ": 1197,
      "รฅฤท": 1198,
      "รจยฟฤณ": 1199,
      "ฤ d": 1200,
      "รจยฐฤต": 1201,
      "รฆยฏฤฑรคยธยช": 1202,
      "NA": 1203,
      "รฉฤปยค": 1204,
      "รงฤถลรคยบยง": 1205,
      "el": 1206,
      "รฅฤชฤจรฉฤงฤฏ": 1207,
      "รฆฤพยช": 1208,
      "รจยถยณ": 1209,
      "รฆยฐฤถรฅฤขฤป": 1210,
      "รฅยฏฤจ": 1211,
      "รจยฟฤปรคยธยช": 1212,
      "รงยบยง": 1213,
      "รฅฤฌยฉรคยบฤฐ": 1214,
      "รคยบฤซ": 1215,
      "ฤ รจยฎยฐรฅยฟฤจรฅฤฑยฃรจยฏฤข": 1216,
      "รฅฤฒยธ": 1217,
      "รฆฤฐยข": 1218,
      "รฆฤพฤซรฅฤฌยฉรคยบฤฐ": 1219,
      "รคยบฤญรคยปยถ": 1220,
      "รฅฤพยฐรฅฤฎยบ": 1221,
      "รงยจยณรฅยฎฤผ": 1222,
      "ou": 1223,
      "รงฤซยนรงฤคยน": 1224,
      "ฤ รขฤจฤด": 1225,
      "รจยงฤจ": 1226,
      "รจยฎล": 1227,
      "รฅฤชฤจรจยงยฃ": 1228,
      "รฆลฤตรจฤซยฒ": 1229,
      "รคยนฤบ": 1230,
      "รงยผฤธ": 1231,
      "รฅยฎลรฉยชฤฎ": 1232,
      "รคยธยปรคยนฤซ": 1233,
      "รฆฤฌยค": 1234,
      "รจยฝยฌรฅฤฎฤธ": 1235,
      "รฅยฎฤช": 1236,
      "รงฤผฤฆรฅฤงยณรงยณยป": 1237,
      "รฏยผฤฎ\\(": 1238,
      "รฉฤฃยฟ": 1239,
      "ing": 1240,
      "รฉฤขล": 1241,
      "รฅฤฉล": 1242,
      "ฤ ฤ ฤ ฤ ": 1243,
      "รฅฤฏฤทรคยฝฤฏ": 1244,
      "รฆฤฐยง": 1245,
      "รฅฤฝยด": 1246,
      "รคยพฤญรฅลฤฒ": 1247,
      "ri": 1248,
      "as": 1249,
      "รงฤปยฝ": 1250,
      "รฆฤบฤฐรงยกยฎ": 1251,
      "``": 1252,
      "ฤ |": 1253,
      "รงยฎยก": 1254,
      "รคยพฤฟ": 1255,
      "รคยธยพ": 1256,
      "รคยธฤธ": 1257,
      "รฆฤฌฤขรฅยทยง": 1258,
      "รจยฎลรงยปฤฅ": 1259,
      "รฉฤฃฤน": 1260,
      "รฅยทยฅรคยธฤผ": 1261,
      "รฆยฐฤถรคยฝฤต": 1262,
      "รฉยชยค": 1263,
      "รฆฤด": 1264,
      "รงยฉยถ": 1265,
      "mes": 1266,
      "รฆฤนยจรฅฤพยจ": 1267,
      "รยฒ": 1268,
      "รฆยณยข": 1269,
      "รฅฤฌลรฉฤขลรฅยบยฆ": 1270,
      "รฆลยฅรฉยชยค": 1271,
      "รฆยฟ": 1272,
      "รฅฤฑยฃ": 1273,
      "รฆยฟฤข": 1274,
      "รจฤฅฤฎ": 1275,
      "รฤน": 1276,
      "ฤ y": 1277,
      "รฅฤงยถรคยปฤธ": 1278,
      "รฏยผฤฃ": 1279,
      "รฅฤฐลรฅลฤฒ": 1280,
      "รงลฤถ": 1281,
      "รฅยก": 1282,
      "รฅลฤบรฅฤพยจ": 1283,
      "รจฤฎ": 1284,
      "ฤ B": 1285,
      "รฆยตฤต": 1286,
      "รฅฤทฤจ": 1287,
      "รฉฤฃยฟรฅฤงฤฏ": 1288,
      "รฅฤชฤจรฅยธฤฅ": 1289,
      "al": 1290,
      "รฆยณฤฝ": 1291,
      "รฅฤฒฤฏรจยฏฤฏ": 1292,
      "รฅฤฒฤชรงฤฒฤจ": 1293,
      "รฆยทยฑรฅฤงยฅ": 1294,
      "times": 1295,
      "รฆฤตฤฏ": 1296,
      "รฅยทยฒรงลยฅ": 1297,
      "รฅฤจฤปรคยฝฤพ": 1298,
      "รฆฤผ": 1299,
      "รฅฤฝล": 1300,
      "รฆลฤตรจฤซยฒรคยฝฤต": 1301,
      "รฅฤชฤด": 1302,
      "รฆฤฑฤฒรฅฤฏฤฉ": 1303,
      "รฅฤธ": 1304,
      "รฆฤธฤป": 1305,
      "รฆฤพฤซรฆฤทฤช": 1306,
      "รฉฤบยถ": 1307,
      "รฆฤพฤฏรฅฤฌยก": 1308,
      "รฆฤทยฐรฅฤชฤน": 1309,
      "รจยงยฃรงลฤถ": 1310,
      "รงฤฐยฐรคยปยฃ": 1311,
      "รจยฟฤฉรงยจฤญรคยธล": 1312,
      "ฤ n": 1313,
      "รงฤพฤญ": 1314,
      "รคยธยปรจยฏล": 1315,
      "รคยฝฤฐ": 1316,
      "รคยนฤญรคยธฤข": 1317,
      "รฅยฟยฝ": 1318,
      "รฅฤจฤพ": 1319,
      "รคยธฤฏรฅฤฒฤฎรงฤผฤฆ": 1320,
      "รฅฤฐลรฅฤชฤป": 1321,
      "ฤ ---": 1322,
      "รฆฤญล": 1323,
      "รฆฤตฤฏรคยฝฤพ": 1324,
      "รงฤผฤฆรฆฤบยฏ": 1325,
      "รฅฤงฤผ": 1326,
      "รคยบฤถ": 1327,
      "รจยทฤฟ": 1328,
      "รคยฟฤฟรฆฤฎฤฃ": 1329,
      "รฅยฟฤง": 1330,
      "รงยขยฑ": 1331,
      "รฉลยณ": 1332,
      "รฉฤฃฤนรคยผล": 1333,
      "รจยพยน": 1334,
      "Na": 1335,
      "รฆฤฟฤฒ": 1336,
      "รงลล": 1337,
      "__": 1338,
      "รฆฤพฤฟ": 1339,
      "รคยฝฤพรคยธยบ": 1340,
      "รงยช": 1341,
      "รฆฤทยฐรฉฤฉฤฑ": 1342,
      "รฅยฐยฑรฆฤบยฏ": 1343,
      "รงฤผฤฆรฆลยธรฅยฟฤฅ": 1344,
      "รจยกยจรงฤฐยฐ": 1345,
      "รฆยตฤตรฅยบยฆ": 1346,
      "รฅยพฤฆ": 1347,
      "รฅยขลรฅยผยบ": 1348,
      "ro": 1349,
      "รงฤฝยฎรฆลฤฉ": 1350,
      "รฆยฃ": 1351,
      "รจฤฆ": 1352,
      "รฅฤฝลรฆลยค": 1353,
      "รฃฤขฤฌ": 1354,
      "รฉฤบยณ": 1355,
      "รจยฐฤฅรฆฤทยด": 1356,
      "รฅยนยฟรฆยณฤฝ": 1357,
      "รฃฤขฤญ": 1358,
      "รคยฟยฎ": 1359,
      "รฅยคยงรฅยฐฤฑ": 1360,
      "รจฤฃฤถรงยณยป": 1361,
      "รฆฤพยฌรฆยจยกรฅฤฟฤน": 1362,
      "รงฤช": 1363,
      "รงฤถยตรฅฤพยบ": 1364,
      "รจฤฏยท": 1365,
      "รฆลฤฆรฅยปยบ": 1366,
      "รจยฝยฌรฆฤฏยข": 1367,
      "ฤ h": 1368,
      "รฆยฐยดรฅยนยณ": 1369,
      "รฅยขลรฉฤทยฟ": 1370,
      "รงยปฤพ": 1371,
      "ฤ รจยฎยกรงยฎฤน": 1372,
      "รงยปฤฆรฅฤฒฤช": 1373,
      "รฅฤจยณรฅยฎฤผ": 1374,
      "รฅฤฌยจรคยฝฤพ": 1375,
      "ol": 1376,
      "รจยงยฃรฉฤฉฤฌ": 1377,
      "รจยฟฤฉรฅฤฐยป": 1378,
      "รงฤถยตรฆยตฤฃ": 1379,
      "รงฤถยตรจฤฏยท": 1380,
      "รงลฤถรฆยกฤช": 1381,
      "รงลฤถรงยฉยถ": 1382,
      "รคยปยฅรคยธฤญ": 1383,
      "รจยทยต": 1384,
      "รจฤณ": 1385,
      "รฆฤนฤฑ": 1386,
      "รฅฤฎยบรฅลล": 1387,
      "รจยดยน": 1388,
      "รฅฤฎฤน": 1389,
      "รจยงฤครฅยฏล": 1390,
      "10": 1391,
      "รงฤถยป": 1392,
      "รงยฎยกรงฤฒฤจ": 1393,
      "Cl": 1394,
      "รงยปฤช": 1395,
      "รฅฤค": 1396,
      "รฆฤณ": 1397,
      "รฆยถฤซรฅฤฑฤฌ": 1398,
      "รงฤฒฤจรจยฎยบ": 1399,
      "รคยปยฃรจยกยจ": 1400,
      "รฉฤฟยฉรฅฤณยฝ": 1401,
      "รจยฃฤค": 1402,
      "ยฅยฟ": 1403,
      "รจยฅยฟ": 1404,
      "ฤ 6": 1405,
      "รฅยฎลรจยทยต": 1406,
      "รฅยธฤครฅฤพยบ": 1407,
      "รงยงฤณรฅลยฆ": 1408,
      "รฆฤฐยจรฅฤฌยจ": 1409,
      "รฅฤฑยช": 1410,
      "รฅยทยฑ": 1411,
      "รฆยดฤญ": 1412,
      "รฆลยธรฅยฟฤฅรฅฤงยฌรฅยผฤฑ": 1413,
      "รจยฟฤบรฅฤฐล": 1414,
      "ot": 1415,
      "รงฤฝฤฒ": 1416,
      "รงยชฤฃ": 1417,
      "รงฤผฤฆรงฤฒฤจรจยงยฃ": 1418,
      "รฆยทยทรฆยท": 1419,
      "รฆยผ": 1420,
      "รจฤช": 1421,
      "รฅฤฝยพรฅฤฅฤฑ": 1422,
      "รงยฝฤณรงยปฤพ": 1423,
      "รฆยทยทรฆยทฤจ": 1424,
      "รฅฤฑฤบรฉฤฉฤฑ": 1425,
      "รงฤผฤฆรคยธฤข": 1426,
      "รงฤฝยธรคยบฤด": 1427,
      "รฉยขฤจรฅลล": 1428,
      "รฅฤณฤบ": 1429,
      "รฉฤฝฤจรฅฤฒฤช": 1430,
      "รจฤจ": 1431,
      "รงฤผฤฆรฅยบฤถรงฤถยจ": 1432,
      "รงฤซฤฉ": 1433,
      "รฆฤทฤชรงฤฐฤฉ": 1434,
      "รฆฤฒ": 1435,
      "ฤ P": 1436,
      "รฉยฉ": 1437,
      "รคยธฤซรจยงฤด": 1438,
      "รงยฅลรงยปฤฑ": 1439,
      "รฅยขลรฅฤฌล": 1440,
      "รจยกฤฎรคยธยบ": 1441,
      "รฆฤฐยจรงฤฒฤจ": 1442,
      "os": 1443,
      "รจฤฉยชรงฤถยฑ": 1444,
      "รฅยฎฤซ": 1445,
      "รงยฉยบรฉฤนยด": 1446,
      "รฅยนยฒ": 1447,
      "รฉฤพฤขรฆยฑฤค": 1448,
      "รจฤญยฅ": 1449,
      "รฆยปยก": 1450,
      "รฅฤตยช": 1451,
      "รฅฤพฤจ": 1452,
      "ฤฤ ฤ ฤ ": 1453,
      "รฆฤถยนรฅฤฑฤบ": 1454,
      "รฅฤฑฤครคยธฤฐ": 1455,
      "รงฤผฤฆรฆยฆฤครฅยฟยต": 1456,
      "รฆฤพฤฝ": 1457,
      "รฆลยถ": 1458,
      "รฆยณฤทรฅยพฤญ": 1459,
      "รฅลฤฐ": 1460,
      "รคยปฤฐรจฤขฤฎ": 1461,
      "รงฤญยฌรงยซฤญ": 1462,
      "รฅฤฝลรคยธยบ": 1463,
      "รคยปยฅรคยธฤฌ": 1464,
      "รคยผลรฉฤขฤด": 1465,
      "รฏยผฤซรฃฤขฤฃ": 1466,
      "รจฤฉยชรฅยทยฑ": 1467,
      "รงลฤฃ": 1468,
      "รจฤปฤผ": 1469,
      "รฉยขฤฆรฆยตฤญ": 1470,
      "รคยธยชรคยบยบ": 1471,
      "รฅยคฤผรคยธยช": 1472,
      "รคยธยปรฉยขฤบ": 1473,
      "gh": 1474,
      "รฅยธยธรจยงฤฃรฉฤถฤปรจยฏยฏ": 1475,
      "รฆฤบยฏรฆฤฎฤฉรฅฤพยจ": 1476,
      "รงฤพล": 1477,
      "รงยฒฤด": 1478,
      "ฤ รฅยฎฤผรคยนฤซ": 1479,
      "รฉยกยบ": 1480,
      "รจฤปฤณ": 1481,
      "รจยฏฤฆ": 1482,
      "รจฤฎฤฅ": 1483,
      "lo": 1484,
      "รขฤฃ": 1485,
      "รฆยค": 1486,
      "รฅยธฤฎ": 1487,
      "รฅฤชฤจรจยฃฤค": 1488,
      "รงฤซยฉรจยดยจรงฤผฤฆ": 1489,
      "รจฤคยฒ": 1490,
      "รจยฐฤตรจยฏล": 1491,
      "รงฤผฤฆรฅลยฆรคยนล": 1492,
      "รฆยตยท": 1493,
      "รฆฤชฤณรคยปยฌรฅฤฑยฏรคยปยฅ": 1494,
      "รฅยพยชรงฤฐยฏ": 1495,
      "รฅยฎลรฉฤปฤงรฉฤนยฎรฉยขฤบ": 1496,
      "ฤ รฅยธยธรจยงฤฃรฉฤถฤปรจยฏยฏ": 1497,
      "รคยปยปรฅฤฌยก": 1498,
      "รฅฤฑยฅรจยฏฤฟ": 1499,
      "รงยฟ": 1500,
      "รฅฤงยป": 1501,
      "รฆยฑฤครจยงยฃ": 1502,
      "รจยบ": 1503,
      "รจยฎยฉ": 1504,
      "รฆฤถยนรฉฤฟยฉ": 1505,
      "ฤ T": 1506,
      "รจยฟลรฆฤฐยฅ": 1507,
      "รฆฤฐยขรจยฎยจ": 1508,
      "รจฤฒยฝ": 1509,
      "รงลฤซรฅยผฤฑ": 1510,
      "an": 1511,
      "ฤ is": 1512,
      "รจฤญยฑรจยฏล": 1513,
      "รงยบยฆ": 1514,
      "รจยบยซ": 1515,
      "ฤ g": 1516,
      "รฆฤทฤง": 1517,
      "รคยฝฤตรงฤฐยฐ": 1518,
      "รฆยฒยก": 1519,
      "รฅฤฌฤฝรงฤผฤฆ": 1520,
      "รงยปฤฅรคยนล": 1521,
      "รจยฃฤง": 1522,
      "es": 1523,
      "รฅยฎฤชรฆฤฃฤด": 1524,
      "รจยฏลรคยปฤฐรฅฤฑยฅ": 1525,
      "รฆฤนฤญ": 1526,
      "รฅฤงฤง": 1527,
      "รจฤขฤฅรจฤปฤณ": 1528,
      "รจยฎยฐรฅยฟฤจ": 1529,
      "รจฤฅฤฎรฆฤปยฏ": 1530,
      "^{": 1531,
      "รฆฤฌฤบ": 1532,
      "ฤ \\)รฏยผฤฎ": 1533,
      "รฉฤตฤฃ": 1534,
      "รฉยฆฤธรฅฤงฤช": 1535,
      "รฆฤฝยฒ": 1536,
      "รฅยทยฅรฅฤงยท": 1537,
      "sin": 1538,
      "รงยปฤฏ": 1539,
      "รฅฤฝยบ": 1540,
      "รฆฤนยถรฆฤพล": 1541,
      "รคยปฤญรงยปฤฏ": 1542,
      "รฅยฐฤถ": 1543,
      "รงฤถลรฆฤขฤฃ": 1544,
      "รฆยถฤชรจยดยน": 1545,
      "รฆฤถยฏรฆฤฎฤฃ": 1546,
      "รฅยผยฑ": 1547,
      "รฆยฐยข": 1548,
      "รงยฎฤนรฆยณฤท": 1549,
      "รฉฤดล": 1550,
      "----": 1551,
      "รงยงยปรฅฤฌยจ": 1552,
      "รจฤจฤพ": 1553,
      "รฅยธยฎรฅฤฌยฉรฆฤชฤณรคยปยฌ": 1554,
      "รฆลฤฎ": 1555,
      "รฅฤฉยฝรฆฤทยฐรงฤผฤฆ": 1556,
      "รงลฤธรงฤทยฅ": 1557,
      "รฆฤฝยดรฅยฅยฝรฅฤพยฐรงฤฒฤจรจยงยฃ": 1558,
      "รงฤผฤฆรฆฤธยนรฆยณฤท": 1559,
      "รจยฏยท": 1560,
      "รฆยฑฤฉ": 1561,
      "รฅฤฝยข": 1562,
      "รคยธฤญรงฤผฤฆ": 1563,
      "รงยพฤฐ": 1564,
      "OH": 1565,
      "um": 1566,
      "รฅฤจฤฝ": 1567,
      "รคยบยครฉฤขฤผ": 1568,
      "รฅฤฟฤฒ": 1569,
      "รงยฟยป": 1570,
      "ฤ รฅฤชฤจรฆลฤฒ": 1571,
      "รงฤน": 1572,
      "รฅฤถ": 1573,
      "ฤ รงฤผฤฆ": 1574,
      "รฆยธฤงรฆฤป": 1575,
      "ฤ F": 1576,
      "รคยฝฤฏรงยงยป": 1577,
      "รงฤฝยดรงยบยฟ": 1578,
      "รฉฤขฤฒ": 1579,
      "รฅยพฤนรฅฤชยฐ": 1580,
      "รจยทฤฟรงยฆยป": 1581,
      "รฅยคยช": 1582,
      "รงลฤซรคยบฤฐ": 1583,
      "รฅฤจฤพรคยธฤผ": 1584,
      "รฉฤคยฃ": 1585,
      "รฆฤชยท": 1586,
      "รฅฤพยฐรงฤฒฤจ": 1587,
      "รงยณฤธ": 1588,
      "รฆฤฎฤฃรงยปล": 1589,
      "รฆฤชฤบรคยบฤซ": 1590,
      "รฅฤฎฤธรฅลยฆรฅฤฑฤฏรฅยบฤถ": 1591,
      "รจฤฐ": 1592,
      "รจฤซยบ": 1593,
      "รฆยธฤงรฆฤปยฐ": 1594,
      "รฆฤทยฃ": 1595,
      "ฤงยง": 1596,
      "รจยฐฤฅรจฤฌฤค": 1597,
      "รฅฤฉฤฑรฅยฐฤณ": 1598,
      "รฅฤฒฤฆรงยงฤฏ": 1599,
      "รฅยธยธรจยงฤฃรจฤขฤฅรฆยณฤท": 1600,
      "รจฤง": 1601,
      "รฅฤจฤฏ": 1602,
      "รงฤถลรงฤซยฉ": 1603,
      "รฉฤตยพ": 1604,
      "รฅลฤฐรฅยธฤค": 1605,
      "รฆฤธยนรฉฤฟยข": 1606,
      "รฆฤขยปรงยปฤต": 1607,
      "รงยฎฤขรฅฤฏฤทรงฤผฤฆ": 1608,
      "ฤ รคยธฤข": 1609,
      "รฆฤพฤซรฆฤพยบ": 1610,
      "รจยฟฤฒรงยฎฤน": 1611,
      "รงยฉยบรฆยฐฤถ": 1612,
      "รจยฏฤณ": 1613,
      "รฅฤจยณรงลฤธ": 1614,
      "รฆยฒยกรฆฤพฤซ": 1615,
      "รฆฤฐยจรฅยฏยผ": 1616,
      "รคยธฤพ": 1617,
      "รคยฝฤตรงยณยป": 1618,
      "รคยบยบรงยฑยป": 1619,
      "รจยงฤครงฤคยน": 1620,
      "รฆยปยกรจยถยณ": 1621,
      "รงยดยข": 1622,
      "ฤ รฆลยนรฆฤฏยฎ": 1623,
      "รฅยฎฤบ": 1624,
      "รฅยฏยผรฆฤทยฐ": 1625,
      "รฆยฏฤฏ": 1626,
      "รงฤฃยต": 1627,
      "รฉยฅ": 1628,
      "รฅฤฒฤชรฆฤชฤฒ": 1629,
      "รฅฤงยฌรฆยฐฤณ": 1630,
      "รฉฤขลรงฤฐฤฉ": 1631,
      "รงยบยฟรฆฤขยง": 1632,
      "ฤ v": 1633,
      "รฆฤฎฤซ": 1634,
      "รงยงยฏรฅฤชฤจ": 1635,
      "19": 1636,
      "รฅฤฌยจรฆฤขฤฃ": 1637,
      "รงยฃฤฃรฅฤพยบ": 1638,
      "รฅยธยธรฆฤทยฐ": 1639,
      "รงฤผฤฆรฆฤฅฤงรฅฤจยต": 1640,
      "รงยณยปรงยปลรงฤผฤฆ": 1641,
      "รฆยจยกรฅยผฤฑ": 1642,
      "รฆฤฐยงรฅฤชยถ": 1643,
      "รฆฤดล": 1644,
      "รฆยคฤฏ": 1645,
      "รฅฤฟฤฒรฆลฤฉ": 1646,
      "รฅยฑยฑ": 1647,
      "รจยฏฤฏรฆยฑฤฉ": 1648,
      "รจยฟฤฒรจยพฤต": 1649,
      "รฆฤฝยดรฅฤฌล": 1650,
      "รฅฤดฤฎรงยคยพรคยผฤผ": 1651,
      "รฉฤฝยจ": 1652,
      "รฆฤฟยฅรงฤผฤฆ": 1653,
      "รงฤผฤฆรฅฤงยณรฉฤถยฎ": 1654,
      "รจยฏลรฆยณฤท": 1655,
      "รฆยฐฤณรคยธยป": 1656,
      "ฤ to": 1657,
      "รจยฝยฌรฅฤฎฤธรคยธยบ": 1658,
      "รฅยทยฅรคยฝฤพ": 1659,
      "รคยผยฐ": 1660,
      "รฉฤบยถรฆยฎยต": 1661,
      "รฆฤณยฉ": 1662,
      "รจฤฝ": 1663,
      "รฅฤฒฤชรฉฤขฤค": 1664,
      "รจยพฤตรฅฤงยฅ": 1665,
      "รฅยคฤฉ": 1666,
      "รฆฤฌฤท": 1667,
      "รฅยปยบรงยซฤญ": 1668,
      "ฤ I": 1669,
      "รฅยฐฤฃ": 1670,
      "รฅฤฐลรฅฤฝล": 1671,
      "รจฤขฤฅรฅยฏล": 1672,
      "er": 1673,
      "รฅยฑฤข": 1674,
      "รฆฤธฤฉรฆฤพยฌ": 1675,
      "รจยฏฤนรฆลฤฎ": 1676,
      "รฆฤพฤช": 1677,
      "รฅฤงยณรฉฤฉฤฏรจยฆฤฃ": 1678,
      "รคยผลรฆฤดล": 1679,
      "รจยถฤฌ": 1680,
      "รจฤฉยณรฅฤงยณรฉฤฉฤฏรจยฆฤฃ": 1681,
      "รฆยฏฤถรจยพฤฅ": 1682,
      "รงลยฉ": 1683,
      "รฅฤซฤค": 1684,
      "รฅฤฎฤข": 1685,
      "รฅฤฌยจรจฤฅยฝ": 1686,
      "รคยบยบรฅฤฑยฃ": 1687,
      "รคยบฤญรงฤซยฉ": 1688,
      "รฅยคยด": 1689,
      "รคยฝฤตรงยงยฏ": 1690,
      "}\\)": 1691,
      "รคยฝฤฑ": 1692,
      "รฅยธยฎรฅฤฌยฉรฅลยฆรงฤถล": 1693,
      "รงยฌยฆรฅฤฑยท": 1694,
      "รฆยฃฤข": 1695,
      "รจฤฝฤญ": 1696,
      "รฆฤทยดรคยฝฤต": 1697,
      "รฆยฏฤถรคยพฤญ": 1698,
      "ฤ รงยคยบรคยพฤญ": 1699,
      "รฅยผยบรฅยบยฆ": 1700,
      "รฅฤงยฑรฅฤฒฤฎ": 1701,
      "รฉฤบยต": 1702,
      "รฆลฤฉรฅฤฉฤจ": 1703,
      "รฅยคฤธรฅฤฌฤฝ": 1704,
      "รงยปยฟ": 1705,
      "รฉยกยบรฅยบฤฑ": 1706,
      "รฆยกฤชรคยพฤญ": 1707,
      "ic": 1708,
      "รงยขยณ": 1709,
      "the": 1710,
      "รฉยธ": 1711,
      "รงยปยผ": 1712,
      "รฅฤชฤจรงยฑยป": 1713,
      "รฅยฏฤฎ": 1714,
      "รคยฟฤฟรฆฤฌยค": 1715,
      "รฅฤทฤจรฅฤตฤฃ": 1716,
      "รฆฤพฤขรงยปฤช": 1717,
      "รฅฤฒฤชรฉฤขฤครงฤผฤฆ": 1718,
      "รฅฤฑยฆ": 1719,
      "รฅยฏยนรฅยบฤถ": 1720,
      "รฅฤฑยฏรคยปยฅรฉฤขฤผรจยฟฤฉ": 1721,
      "รฅฤขฤด": 1722,
      "รฅฤจยท": 1723,
      "รฆฤฆฤฑรจยฑยก": 1724,
      "รงฤนฤง": 1725,
      "รฆฤบยฏรคยธฤขรคยธยช": 1726,
      "รฅฤฏฤน": 1727,
      "รฆยตฤฃรฅฤฌยจ": 1728,
      "รงฤจ": 1729,
      "รฆฤบยฏรคยปฤขรคยนฤช": 1730,
      "รงฤถยตรจยงยฃ": 1731,
      "รฉฤบยฒ": 1732,
      "รฅยฟยซรฉฤขล": 1733,
      "รจฤณฤน": 1734,
      "รฅฤฑยฅรจยฏฤฟรฅยฎฤผรคยนฤซ": 1735,
      "รฆยฎฤฌ": 1736,
      "รจฤฃฤฎ": 1737,
      "ฤ S": 1738,
      "รฆฤขยงรจฤฅยฝ": 1739,
      "รจยดยข": 1740,
      "รฆฤนยถรงฤผฤฆ": 1741,
      "รฆฤซฤต": 1742,
      "รงยบยข": 1743,
      "รงฤซยนรฆยฎฤฌ": 1744,
      "รจยกยจรจยพยพรฅยผฤฑ": 1745,
      "รฅยคยฉรฆยฐฤถ": 1746,
      "รงยฌยฆรฅฤฒฤช": 1747,
      "รฅยธฤฎรฆฤพฤฝ": 1748,
      "รงฤคยนรงฤผฤฆ": 1749,
      "รฅยฃยฐ": 1750,
      "ฤฤ ": 1751,
      "รฅฤชฤจรฅฤชยซ": 1752,
      "รจฤขฤฅรฆลยฅ": 1753,
      "รคยธฤขรฅยฎฤผ": 1754,
      "รฆฤพยบรฅฤปยจ": 1755,
      "รฅยทยฎรฅยผฤค": 1756,
      "รฏยผฤซ**รฏยผฤผ": 1757,
      "รฅฤงยณรคยบฤฐ": 1758,
      "รฅยผฤขรฆฤถยพ": 1759,
      "รงยผยบ": 1760,
      "รฆฤฌฤน": 1761,
      "20": 1762,
      "ฤ รฅยบฤถรงฤถยจรฅฤพยบรฆฤปยฏ": 1763,
      "รงยฌยฌรคยธฤข": 1764,
      "รฆฤนยฅรฅยธยธ": 1765,
      "รงฤฝฤณ": 1766,
      "oo": 1767,
      "รงฤงยง": 1768,
      "รฉยขฤณ": 1769,
      "รจยฏฤฏรจยฏล": 1770,
      "รจยฝยฆ": 1771,
      "รงยซยฏ": 1772,
      "รงยพยค": 1773,
      "รจยฟฤพ": 1774,
      "รฅยธยธรจยงฤฃรงฤผฤฆ": 1775,
      "dot": 1776,
      "ฤ รงฤฒฤจรจยงยฃ": 1777,
      "รฅยธฤฃ": 1778,
      "รฅยปยบรจยฎยฎ": 1779,
      "รฅฤฌลรฉฤขล": 1780,
      "int": 1781,
      "รฆฤขฤฟรงยปยด": 1782,
      "รงยฟยปรจยฏฤณ": 1783,
      "ฤ D": 1784,
      "รฏยผฤผ\\(": 1785,
      "รฅยฝยขรจยฑยก": 1786,
      "รฉยฃล": 1787,
      "รจฤฐยท": 1788,
      "ฤ H": 1789,
      "รงยจฤฐ": 1790,
      "รฅยธยธรงฤถยจ": 1791,
      "รงยปฤตรจยฎยบ": 1792,
      "รฆลฤฒรคยบฤฝ": 1793,
      "รฆฤฟฤฒรฆฤธฤป": 1794,
      "รฅยผล": 1795,
      "รฅยกยซ": 1796,
      "รฅฤงยด": 1797,
      "รฉฤบยป": 1798,
      "รฅฤฒฤฐรงฤผฤฆ": 1799,
      "รจยดยฃ": 1800,
      "รจยฝยด": 1801,
      "รฆฤทฤชรฆลฤพ": 1802,
      "รฆยฑฤซ": 1803,
      "รขฤขฤถรขฤขฤถ": 1804,
      "รงลลรจยฏล": 1805,
      "รฅฤงฤญ": 1806,
      "รฅลยน": 1807,
      "รฆฤถยถรฅฤงยฅ": 1808,
      "รงยปยผรฅฤฒฤช": 1809,
      "รฆฤค": 1810,
      "ฤ รฅลยฆรคยนล": 1811,
      "รฉฤฉฤฉ": 1812,
      "รงฤฝยธรฅฤฒฤฎ": 1813,
      "รฆยฐฤณรฆฤนฤฑ": 1814,
      "ฤ /": 1815,
      "รฅยฎยณ": 1816,
      "รคยฝฤพรจฤขฤง": 1817,
      "รงฤถยตรจยทยฏ": 1818,
      "รฆฤทฤปรจฤคยฒ": 1819,
      "รงฤฃยตรฆยดยป": 1820,
      "รฅฤพยจรฅยฎลรฉฤปฤง": 1821,
      "รงลยฉรฉฤบยต": 1822,
      "รฅฤพยจรคยบฤฐ": 1823,
      "รฅยฝฤท": 1824,
      "รฅยบฤฑรฅฤชฤน": 1825,
      "รฆฤธยนรงยจฤญรฅยผฤฑ": 1826,
      "รฃฤขฤฃรขฤขฤพ": 1827,
      "รจยดยง": 1828,
      "รฉยซฤบรฆฤทฤช": 1829,
      "รงยปฤฑรฆยตฤฐรฅฤฑฤณรฅยฑฤท": 1830,
      "รฉยชฤฎรจยฏฤฃ": 1831,
      "รฆฤฆลรฅยบฤถ": 1832,
      "รฅยผฤขรฅยงฤญ": 1833,
      "รงฤพฤฃ": 1834,
      "รงยฒยพรงยฅล": 1835,
      "รงฤฝฤฌ": 1836,
      "รฅยฟยฝรงฤทยฅ": 1837,
      "yth": 1838,
      "รคยธฤขรฅฤฑยฅรจยฏฤฟรฅยฎฤผรคยนฤซ": 1839,
      "รงฤถยตรฅฤฌยฟ": 1840,
      "รฅยคยงรฆยฐฤถ": 1841,
      "ฤ \\)รฃฤขฤค": 1842,
      "รฅฤงล": 1843,
      "รขฤขฤฟรฃฤขฤฃรขฤขฤพ": 1844,
      "รฅยคฤผรงยงฤฏ": 1845,
      "รงยฌยฌรคยบฤฎ": 1846,
      "รฆฤทฤปรฅลยฆ": 1847,
      "รฆยฐยฏ": 1848,
      "รฆฤฐยช": 1849,
      "รฆฤซยฟ": 1850,
      "รฉฤฝยถ": 1851,
      "รจยฐฤตรจยฏลรฅฤฌยจรจยฏฤฏ": 1852,
      "ed": 1853,
      "รงฤผฤฆรฅฤฑฤณรฅยฑฤท": 1854,
      "ฤฤ ฤ ฤ ฤ ฤ ฤ ": 1855,
      "รจฤฝฤญรงฤปยฝ": 1856,
      "CO": 1857,
      "รยธ": 1858,
      "รฅฤชฤจรคยธยบ": 1859,
      "รฆยฆฤครฅยฟยตรฅยฎฤผรคยนฤซ": 1860,
      "li": 1861,
      "ฤ k": 1862,
      "รฉฤฟยขรงยงยฏ": 1863,
      "รจฤฉยชรฅยทยฑรงฤผฤฆ": 1864,
      "รจยฏฤฆรคยผยฐ": 1865,
      "ython": 1866,
      "รคยธฤขรจฤฉยด": 1867,
      "รฅฤฌยจรฉฤฉฤฑ": 1868,
      "รฅฤฉยบรงฤฐยฐ": 1869,
      ")รฏยผฤฎ": 1870,
      "รฅฤชฤฉ": 1871,
      "รฆฤซยฉ": 1872,
      "รฆฤฑฤฑรฅฤจฤป": 1873,
      "รงยปฤปรฅยฎฤผ": 1874,
      "รคยธฤฏรงลฤซรฅยผฤฑ": 1875,
      "รงฤถยฑรคยบฤฐ": 1876,
      "รจยฎยครจยฏฤจ": 1877,
      "```": 1878,
      "รฅยฏยนรฆยฏฤถ": 1879,
      "ยฒฤฎ": 1880,
      "รจยฒฤฎ": 1881,
      "รงฤถยจรฆฤชยท": 1882,
      "รฅฤฎฤธรฅฤฒฤช": 1883,
      "ฤ รฆลยธรฅยฟฤฅรฅฤงยฌรฅยผฤฑ": 1884,
      "รฅยผยฆ": 1885,
      "รฆฤญฤซ": 1886,
      "รคยธฤธรงฤทฤฎ": 1887,
      "รฆฤขยงรงฤผฤฆ": 1888,
      "รฅฤฏฤฑ": 1889,
      "รฆฤธฤฉรจยจฤข": 1890,
      "รฉฤฟลรฅยธยธ": 1891,
      "รงฤถลรฆยดยปรคยธลรงฤผฤฆ": 1892,
      "รฅฤฉลรคยฝฤท": 1893,
      "รฅฤชฤจรจยฏฤฏ": 1894,
      "ฤ e": 1895,
      "รงฤผฤฆรคยฝฤพรงฤถยจ": 1896,
      "รฅยพฤข": 1897,
      "ฤ \"": 1898,
      "รฅยธฤฟ": 1899,
      "รฉฤฉฤฏรงฤคยน": 1900,
      "รฅยพฤช": 1901,
      "รจฤฎฤฅรฅฤฝยด": 1902,
      "TP": 1903,
      "รจฤด": 1904,
      "ฤ i": 1905,
      "รงยปฤบ": 1906,
      "รฉฤงยถ": 1907,
      "รฆฤทฤงรคยบฤญ": 1908,
      "รฅยฎยพ": 1909,
      "รคยฝฤพรฅฤตฤฃ": 1910,
      "รฆฤซยง": 1911,
      "รฆยฑล": 1912,
      "รฅฤงยจรฉฤฟยข": 1913,
      "รฅยคยฎ": 1914,
      "รฉฤนยจ": 1915,
      "รฉฤบล": 1916,
      "รฆยฒยณ": 1917,
      "รฉฤฃยต": 1918,
      "รฅลยฆรงฤถลรฅฤฑยฏรคยปยฅ": 1919,
      "รฉฤผฤพ": 1920,
      "รฅยคฤฏรฆฤฟฤครงฤผฤฆ": 1921,
      "rt": 1922,
      "}}": 1923,
      "รคยธฤฏรฅฤฑฤบ": 1924,
      "รจยฝยจ": 1925,
      "รฅยนยถรคยธฤถ": 1926,
      "รงยฑยณ": 1927,
      "รฅยฑฤทรงยคยบ": 1928,
      "รฅยคยชรฉฤบยณ": 1929,
      ")^": 1930,
      "รจยฏยฆ": 1931,
      "รฆฤฌฤฌ": 1932,
      "รฆฤฆฤฑรฆฤขฤฟ": 1933,
      "รฆฤพยซ": 1934,
      "รคยธลรฅยคยฎ": 1935,
      "รงยกยซ": 1936,
      "รจยขยซรฅฤฌยจ": 1937,
      "รคยนฤญรฉฤนยดรงฤผฤฆรฅฤงยณรงยณยป": 1938,
      "รฅฤชฤจรฆฤทยฐ": 1939,
      "รฅฤฟฤผ": 1940,
      "รฆยทยฑรฅยบยฆ": 1941,
      "รคยปยทรฆลยผ": 1942,
      "{\\": 1943,
      "ฤ รคยฝยฟรงฤถยจ": 1944,
      "รฆฤบยฏรคยธลรฅฤฝยฝ": 1945,
      "รงฤถยจรฆยณฤท": 1946,
      "รฆลฤณ": 1947,
      "รฆฤนยถรฆฤขฤฃ": 1948,
      "รฅฤชฤฝรฆฤธยฐ": 1949,
      "รฆฤผฤธ": 1950,
      "รงยฏ": 1951,
      "ฤ รคยบฤฎ": 1952,
      "รฉฤผยพ": 1953,
      "รฆฤฟยกรคยปยถรคยธฤญ": 1954,
      "รฆฤฐยชรฆฤธยฝ": 1955,
      "ฤ >": 1956,
      "รคยธฤฉ": 1957,
      "รจยฎยบรจยฏฤฃ": 1958,
      "รฅลยฆรงฤถลรจฤฅยฝรฅยคล": 1959,
      "รขฤคฤฅ": 1960,
      "ver": 1961,
      "รฉยฉยฌ": 1962,
      "DNA": 1963,
      "mat": 1964,
      "ฤ \\,": 1965,
      "รงยปลรคยธฤข": 1966,
      "รฆฤขฤฟรจฤขฤฅ": 1967,
      "รฅยฎฤฎรฆฤทยด": 1968,
      "ec": 1969,
      "รฅยฝฤด": 1970,
      "รฉฤฉฤฏรฅฤฌฤฝ": 1971,
      "รจยฐฤฒ": 1972,
      "รงฤฎ": 1973,
      "รฅยฎฤฎรฅฤงยจ": 1974,
      "รฆฤฒล": 1975,
      "รงยจฤญรฅยบฤฑ": 1976,
      "รฆยขยฏ": 1977,
      "รงฤผฤฆรฆยฆฤครงฤฐฤฉ": 1978,
      "รงยปฤฉ": 1979,
      "ฤ 10": 1980,
      "รฆฤฎยฏ": 1981,
      "รฆฤธฤฉรฅลฤน": 1982,
      "รฆฤขฤฟรจยทยฏ": 1983,
      "รฅยผฤขรฅฤฑฤณ": 1984,
      "รฆยฐยงรฆยฐฤถ": 1985,
      "sq": 1986,
      "ฤ รฅยบฤถรงฤถยจ": 1987,
      "ฤ รงยปฤตรฅฤฒฤช": 1988,
      "ฤ รคยธยบ": 1989,
      "รฅฤงยณรฆยณยจ": 1990,
      "รฉยซฤบรคยธล": 1991,
      "รคยปยฃรฅฤงยฅ": 1992,
      "รจล": 1993,
      "รฆลฤฆรฆฤชฤฒ": 1994,
      "รจยงฤฆรฅฤชฤด": 1995,
      "รฅฤฑฤนรฅฤชยฐ": 1996,
      "รฆยฟฤขรงยดล": 1997,
      "ad": 1998,
      "cos": 1999,
      "ฤ รฤน": 2000,
      "รฅยบฤท": 2001,
      "รงยฑยปรฅลฤญรงฤผฤฆ": 2002,
      "รฆฤบยพรจฤณฤน": 2003,
      "รฅฤคยฌ": 2004,
      "รฆฤฝยฒรงยบยฟ": 2005,
      "รฆฤฌฤฝ": 2006,
      "ฤ รคยพฤญรฅยฆฤค": 2007,
      "รฉฤถฤญ": 2008,
      "รคยธลรฅฤฝยฝรงฤผฤฆ": 2009,
      "รฅฤฑฤครฆฤทยฐ": 2010,
      "รจยฎยครคยธยบ": 2011,
      "รฅฤฑฤฎ": 2012,
      "รฅยฟฤน": 2013,
      "รฆฤปยบ": 2014,
      "รจยถฤญ": 2015,
      "รฅยฏฤจรฅยบยฆ": 2016,
      "รจยดยงรฅยธฤฃ": 2017,
      "cdot": 2018,
      "รฉยกยป": 2019,
      "รฆฤพฤขรฅยคยง": 2020,
      "รฅฤคยฌรฅฤฎฤธ": 2021,
      "รฉยป": 2022,
      "รฅยฎยช": 2023,
      "รจยถฤง": 2024,
      "รงฤฃยพ": 2025,
      "ฤ รฅฤชยครฆฤธล": 2026,
      "รขฤช": 2027,
      "รงฤผฤฆรฅฤงยทรคยฝฤต": 2028,
      "รคยฝฤป": 2029,
      "รฅยฎยนรฆฤบฤต": 2030,
      "รฆฤฟฤฅรฅฤชยฉ": 2031,
      "รคยธฤขรฆลยฅ": 2032,
      "รฅยฑลรคยบฤฐ": 2033,
      "รงฤซฤฝ": 2034,
      "รฆฤซยพรฅฤชยฐ": 2035,
      "รฅยฟฤงรฉยกยป": 2036,
      "ook": 2037,
      "ฤ รฅฤดฤฎ": 2038,
      "รฆยฐยจ": 2039,
      "รฆฤฟยฟ": 2040,
      "รฆยฒฤซ": 2041,
      "sqrt": 2042,
      "รฆฤซฤญรฆยฎยต": 2043,
      "ฤ [": 2044,
      "รงฤถยตรงยฆยป": 2045,
      "รฆฤธฤฉรคยปยถ": 2046,
      "รฉยกยฟ": 2047,
      "รฅยฅฤฉ": 2048,
      "รฆฤฐฤดรฅฤชฤน": 2049,
      "ฤ รจยกยจรงยคยบ": 2050,
      "รฅฤชฤจรงยฆยป": 2051,
      "รฆฤฏล": 2052,
      "รจยฟฤฝรฅฤงยฅ": 2053,
      "รงฤผฤฆรฉฤฉฤฏรจยฆฤฃรฆฤขยง": 2054,
      "รงยงยฐรคยธยบ": 2055,
      "elta": 2056,
      "mol": 2057,
      "se": 2058,
      "รฉฤฉฤฏรจยฆฤฃรงฤผฤฆ": 2059,
      "รฅฤณยผ": 2060,
      "รงยปฤปรฅฤฉยบ": 2061,
      "รฆฤพยบรฅฤปยจรฅลยฆรคยนล": 2062,
      "รคยพยฟ": 2063,
      "รฅยคฤฏรฅฤชยถ": 2064,
      "รงฤซยฉรคยฝฤตรงฤผฤฆ": 2065,
      "รฆฤพยฌรฆยจยกรฅฤฟฤนรฆฤนยจรฅฤพยจ": 2066,
      "รฅลยนรฅฤงยป": 2067,
      "รฆฤซยงรจยกฤฎ": 2068,
      "รงฤผฤฆรจฤฅยฝรฅฤฌฤฝ": 2069,
      "รคยธฤขรคยบฤฝ": 2070,
